/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "Uma pasta chamada \"%@\" já existe neste local. Deseja substituí-la pela pasta que você está movendo?";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "Um arquivo chamado \"%@\" já existe neste local. Deseja substituí-lo pelo arquivo que você está movendo?";

/* No comment provided by engineer. */
"All apply" = "Todos se aplicam";

/* No comment provided by engineer. */
"Calculating %@ size" = "Calculando %@ tamanho";

/* No comment provided by engineer. */
"Canceled" = "Cancelado";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "Falha ao mover arquivo (código de erro: %d)";

/* No comment provided by engineer. */
"Keep both" = "Manter";

/* No comment provided by engineer. */
"Move completed" = "Movimento concluído";

/* No comment provided by engineer. */
"Move failed" = "Falha na movimentação";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "Movendo \"%@\" para \"%@\"";

/* No comment provided by engineer. */
"Moving %d / %d" = "Movendo %d / %d";

/* No comment provided by engineer. */
"Processing%@..." = "Em processamento%@...";

/* No comment provided by engineer. */
"Replace" = "Substituir";

/* No comment provided by engineer. */
"Skip" = "Pular";

